Repository: paulwoman/Capitalism_Lab_ENG_to_POL
Catalog: tm/auto/t_game_en-US_pl.tmx
Source language: en_us
Languages: pl

source: [2248]<1169>Researchers at |
pl: [2248]<1169>Naukowcy z centrum badawczego |

source: [2249]<1170>'s R&D Center Make a Breakthrough in |
pl: [2249]<1170>dokonali przełomu w badaniach tech. |

source: [2251]<1172>Fire Destroyed the |
pl: [2251]<1172>Pożar zniszczył |

source: [2253]<1174> in |
pl: [2253]<1174> w |

source: [2255]<1176>Plague of Insects Descends on Crops in |
pl: [2255]<1176>Plaga insektów zniszczyła uprawy w |

source: Fields are Completely Stripped of Vegetation.|
pl: Pola są całkowicie pozbawione plonów.|

source: [2257]<1178> Blacked Out for |
pl: [2257]<1178> Niedostępny na |

source: [2258]<1179> Hours!
pl: [2258]<1179> godzin!

source: Looters Steal |
pl: Złodzieje kradną dobra warte |

source: [2259]<1180> Worth of Goods from City's Retail Stores.|
pl: [2259]<1180> z miejskiego sklepu detalicznego.|

source: [2260]<1181>Stock Exchange Dives |
pl: [2260]<1181>GPW nurkuje |

source: Panic Selling Ensues!|
pl: Następuje paniczna wyprzedaż!|

source: [2279]<1199> has left the game.
pl: [2279]<1199> opuścił rozgrywkę.

source: AI will take over the duties.|
pl: SI przejmie jego obowiązki.|

source: [2280]<1200>Forget it!|
pl: [2280]<1200>Zapomnij!|

source: [2281]<1201>I'll pay this much.|
pl: [2281]<1201>Mogę zapłacić tyle.|

source: [2282]<1202>I accept.|
pl: [2282]<1202>Zgadzam się.|

source: [2284]<1204>Issue Shares|
pl: [2284]<1204>Wyemituj akcje|

source: [2286]<1206>Accept resignation|
pl: [2286]<1206>Zaakceptuj rezygnację|

source: [2287]<1207>Offer a salary raise|
pl: [2287]<1207>Zaoferuj podwyżkę|

source: [2288]<1208>Accept Resignation|
pl: [2288]<1208>Zaakceptuj rezygnację|

source: [2290]<1210>I want to sell this firm for |
pl: [2290]<1210>Chcę sprzedaż ten zakład za |

source: [2291]<1211>I want to sell this firm.
pl: [2291]<1211>Mam na sprzedaż ten zakład.

source: How much can you pay ?|
pl: Ile jesteś w stanie zaoferować ?|

source: [2292]<1212>I would like to buy this firm for |
pl: [2292]<1212>Chciałbym zakupić ten zakład za |

source: [2293]<1213>OK, I agree to sell this firm for |
pl: [2293]<1213>OK, mogę sprzedać ten zakład za |

source: [2294]<1214>The Securities and Exchange Commission does not approve your purchase.
pl: [2294]<1214>Komisja papierów wartościowych i giełd nie zgadza się na ten zakup.

source: [2295]<1215>The Securities and Exchange Commission does not approve your purchase.
pl: [2295]<1215>Komisja papierów wartościowych i giełd nie zgadza się na ten zakup.

source: [2297]<1217>I don't want to sell my firm at this price to you.|
pl: [2297]<1217>Nie sprzedam tego zakładu za taką cenę.|

source: [2298]<1218>I don't want to sell my stock to you.|
pl: [2298]<1218>Nie chcę sprzedać Ci akcji.|

source: [2299]<1219>I reject your offer and demand |
pl: [2299]<1219>Odrzucam Twoją ofertę, domagam się |

source: [2300]<1220> per share.
pl: [2300]<1220> za akcję.

# Will you accept this offer?|
source: \nWill you accept this offer?|
pl: \nZgadzasz się?|

source: [2301]<1221>( Total payment: |
pl: [2301]<1221>( Łącznie do zapłaty: |

source: [2302]<1222>You don't have enough cash to purchase my stock.|
pl: [2302]<1222>Nie masz wystarczającej gotówki do zakupu moich akcji.|

source: [2303]<1223>How would you prefer to acquire the remaining shares of |
pl: [2303]<1223>W jaki sposób chciałbyć nabyć pozostałe udziały |

source: [2304]<1224>1) By paying |
pl: [2304]<1224>1) Kupując je za |

source: [2317]<1237>The market price of the stock is |
pl: [2317]<1237>Cena rynkowa za akcję wynosi |

source: Will you accept this offer?|
pl: Czy zgadasz się na tę ofertę?|

source: [2319]<1239>I want to sell this mansion for |
pl: [2319]<1239>Oczekuję za tę nieruchomość |

# [2320]<1240> The market value of this mansion is |
source: [2320]<1240> \nThe market value of this mansion is |
pl: [2320]<1240> \nJej cena rynkowa wynosi |

source: [2321]<1241>The market value of this mansion is |
pl: [2321]<1241>Cena rynkowa tej nieruchomości wynosi |

# How much can you pay ?|
source: \nHow much can you pay ?|
pl: \nIle jesteś w stanie za nią zaproponować ?|

source: [2323]<1243>I would like to buy this mansion for |
pl: [2323]<1243>Chciałbym zakupić tę nieruchomość za |

source: [2324]<1244>OK, I agree to sell this mansion for |
pl: [2324]<1244>OK, zgadzam się na sprzedaż za |

source: [2325]<1245>I am the |
pl: [2325]<1245>Jestem |

source: [2326]<1246> of your company.
pl: [2326]<1246> twojej firmy.

source: [2327]<1247>Will you accept my resignation ?|
pl: [2327]<1247>Czy przyjmujesz moją rezygnację ?|

source: [2328]<1248>What is your offer ?
pl: [2328]<1248>Jaka jest Twoja oferta ?

source: [2329]<1249>My current salary is |
pl: [2329]<1249>Moje obecne wynagrodzenie wynosi |

source: [2330]<1250>I'll increase your annual salary to |
pl: [2330]<1250>Mogę podnieść Twoje roczne wynagrodzenie do |

source: [2331]<1251>I accept your offer and withdraw my resignation.|
pl: [2331]<1251>Przyjmuję Twoją ofertę i wycofuję swoją rezygnację.|

source: [2332]<1252>I reject your offer and affirm my resignation.|
pl: [2332]<1252>Odrzucam Twoją ofertę i podtrzymuję moją rezygnację.|

source: [2333]<1253>I accept your offer and agree to buy the technology from you.|
pl: [2333]<1253>Przyjmuję Twoją ofertę i zgadzam się na zakup technologii.|

source: [2334]<1254>I reject your offer.|
pl: [2334]<1254>Odrzucam tą ofertę.|

source: [2344]<1264>The market price of the stock is |
pl: [2344]<1264>Cena rynkowa akcji wynosi |

source: [2346]<1266>I would like to sell this stock for |
pl: [2346]<1266>Chciałbym sprzedać te akcje za |

source: [2347]<1267>I reject your offer and demand |
pl: [2347]<1267>Odrzucam Twoją ofertę, oczekuję |

source: [2348]<1268> per share.
pl: [2348]<1268> za akcję.

source: [2349]<1269>( Total payment: |
pl: [2349]<1269>( Łącznie do zapłaty: |

source: [2350]<1270>I would like to buy this stock for |
pl: [2350]<1270>Chciałbym kupić te akcje za |

source: [2351]<1271>I want to buy this mansion for |
pl: [2351]<1271>Chciałbym kupić tą nieruchomość za |

# [2352]<1272> The market value of this mansion is |
source: [2352]<1272> \nThe market value of this mansion is |
pl: [2352]<1272> \nCena rynkowa tej nieruchomości to |

source: [2353]<1273>I would like to sell this mansion for |
pl: [2353]<1273>Chciałbym sprzedać tą nieruchomość za |

# [2354]<1274>I would like to sell this mansion. |
source: [2354]<1274>I would like to sell this mansion.\n|
pl: [2354]<1274>Chciałbym sprzedać tą nieruchomość.\n|

source: [2355]<1275>How much can you offer?|
pl: [2355]<1275>Ile jesteś w stanie za nią zaoferować?|

# [2356]<1276> The market value of this mansion is |
source: [2356]<1276> \nThe market value of this mansion is |
pl: [2356]<1276> \nCena rynkowa tej nieruchomości to |

source: [2357]<1277>I want to sell this mansion for |
pl: [2357]<1277>Chciałbym sprzedać tą nieruchomość za |

# [2358]<1278> The market value of this mansion is |
source: [2358]<1278> \nThe market value of this mansion is |
pl: [2358]<1278> \nCena rynkowa tej nieruchomości to |

source: [2359]<1279>I would like to buy this mansion for |
pl: [2359]<1279>Chciałbym kupić tą nieruchomość za |

source: [2360]<1280>I want to buy this firm for |
pl: [2360]<1280>Chciałbym kupić ten zakład za |

# [2361]<1281> Its market value is |
source: [2361]<1281> \nIts market value is |
pl: [2361]<1281> \nJego cena rynkowa to |

source: [2362]<1282>I would like to sell it for |
pl: [2362]<1282>Chciałbym sprzedać to za |

# [2363]<1283>I would like to sell this firm. |
source: [2363]<1283>I would like to sell this firm.\n|
pl: [2363]<1283>Mam na sprzedaż ten zakład.\n|

source: [2364]<1284>How much can you offer?|
pl: [2364]<1284>Ile jestes w stanie zaoferować?|

# [2365]<1285> The market value of this firm is |
source: [2365]<1285> \nThe market value of this firm is |
pl: [2365]<1285> \nCena rynkowa tego zakładu to |

source: [2366]<1286>I want to sell this firm for |
pl: [2366]<1286>Chciałbym sprzedać ten zakład za |

# [2367]<1287> The market value of this firm is |
source: [2367]<1287> \nThe market value of this firm is |
pl: [2367]<1287> \nCena rynkowa tego zakładu to |

source: [2368]<1288>I would like to buy this firm for |
pl: [2368]<1288>Chciałbym kupić ten zakład za |

source: [2369]<1289>I want to buy the production technology of %1s from you for %2s.
pl: [2369]<1289>Chciałbym nabyć od Ciebie technologię produkcji %1s za %2s.

source: Your current technology level is %3s.|
pl: Twój obecny poziom technologiczny wynosi %3s.|

source: [2370]<1290>I will only sell this technology for |
pl: [2370]<1290>Mogę sprzedać tą technologię za |

# [2371]<1291>I would like to sell this technology. |
source: [2371]<1291>I would like to sell this technology.\n|
pl: [2371]<1291>Mam na sprzedaż tą technologię.\n|

source: [2372]<1292>How much can you offer?|
pl: [2372]<1292>Ile jestes w stanie zaoferować?|

source: [2373]<1293>I want to sell this technology for |
pl: [2373]<1293>Chciałbym sprzedać tą technologię za |

source: [2374]<1294>I would like to buy this technology for |
pl: [2374]<1294>Chciałbym kupić tą technologię za |

source: [2378]<1298>PREVIOUS|
pl: [2378]<1298>POPRZEDNIE|

source: [2379]<1299>NEXT|
pl: [2379]<1299>NASTĘPNE|

source: [2380]<1300>CLOSE|
pl: [2380]<1300>ZAMKNIJ|

source: [2381]<1301>Invented|
pl: [2381]<1301>Wynalezione|

source: [2382]<1302>Known to You|
pl: [2382]<1302>Znane przez Ciebie|

source: [2383]DISABLED|
pl: [2383]NIEDOSTĘPNY|

source: [2384]ENABLED|
pl: [2384]DOSTĘPNY|

source: [2385]OFF|
pl: [2385]WYŁĄCZONE|

source: [2386]ON|
pl: [2386]WŁĄCZONE|

source: [2392]<1305>DEFAULT INTERNAL SALE|
pl: [2392]<1305>DOMYŚLNIE SPRZEDAŻ WEWNĘTRZNA|

source: [2393]<1306>DEFAULT AUTO LINK SUPPLIER|
pl: [2393]<1306>DOMYŚLNIE AUTOMATYCZNIE USTAW DOSTAWCÓW|

source: [2394]<1307>CONSIDER STOCK OFFER FROM AI|
pl: [2394]<1307>CONSIDER TENDER OFFER|

source: [2395]<1308>MUSIC|
pl: [2395]<1308>MUZYKA|

source: [2396]<1309>SOUND EFFECTS|
pl: [2396]<1309>EFEKTY DŹWIĘKOWE|

source: [2398]<1311>AUTO SAVE|
pl: [2398]<1311>AUTOMATYCZNY ZAPIS|

source: [2400]<1313>YOU HAVE RUN OUT OF CASH!!|
pl: [2400]<1313>STRACIŁEŚ CAŁĄ GOTÓWKĘ!!|

source: [2401]<1314>WHAT WOULD YOU LIKE TO DO ?|
pl: [2401]<1314>CO CHCIAŁBYŚ ZROBIĆ ?|

source: [2402]<1315>If you do not respond in |
pl: [2402]<1315>Jeśli nie zdecydujesz sie w ciągu |

source: [2403]<1316> seconds, you will be forced to declare bankruptcy.|
pl: [2403]<1316> sekund, będziesz zmuszony ogłosić bankrupcję.|

source: [2404]<1317>CASH|
pl: [2404]<1317>GOTÓWKA|

source: [2405]<1318>NET WORTH|
pl: [2405]<1318>WARTOŚĆ NETTO|

source: [2406]<1319>BORROW MONEY FROM BANK|
pl: [2406]<1319>POŻYCZ PIENIĄDZE Z BANKU|

source: [2407]<1320>SELL STOCK|
pl: [2407]<1320>SPRZEDAJ AKCJE|

source: [2408]<1321>DECLARE BANKRUPTCY|
pl: [2408]<1321>OGŁOŚĆ BANKRUPCJĘ|

source: [2409]<1322>ISSUE NEW SHARES|
pl: [2409]<1322>WYEMITUJ NOWE AKCJE|

source: [2410]<1323>CLOSE DOWN FIRMS|
pl: [2410]<1323>ZAMKNIJ ZAKŁADY|

source: [2411]<1324>BANKRUPTCY|
pl: [2411]<1324>BANKRUPCJA|

source: [2412]<1325>Cash|
pl: [2412]<1325>Gotówka|

source: [2413]<1326>Sale of Land|
pl: [2413]<1326>Sprzedaż gruntów|

source: [2414]<1327>Sale of Stock|
pl: [2414]<1327>Sprzedaż akcji|

source: [2415]<1328>Bank Loan Repayment|
pl: [2415]<1328>Spłata kredytu|

source: [2416]<1329>Cash|
pl: [2416]<1329>Gotówka|

source: [2417]<1330>Payment Per Share|
pl: [2417]<1330>Zapłata za akcję|

source: [2435]Conservative|
pl: [2435]Zachowawczy|

source: [2436]Moderate|
pl: [2436]Umiarkowany|

source: [2437]Aggressive|
pl: [2437]Agresywny|

source: [2438]Very Aggressive|
pl: [2438]Bardzo agresywny|

source: [2439]Human Player|
pl: [2439]Człowiek|

source: [2440]CEO|
pl: [2440]Prezes|

source: [2441]Chairman|
pl: [2441]Właściciel|

source: [2442]CEO & Chairman|
pl: [2442]Prezes & Właściciel|

source: [2443]COO|
pl: [2443]Dyrektor ds. operacyjnych (COO)|

source: [2444]COO & Chairman|
pl: [2444]Dyrektor ds. operacyjnych & Właściciel|

source: [2445]CMO|
pl: [2445]Dyrektor ds. marketingu (CMO)|

source: [2446]CMO & Chairman|
pl: [2446]Dyrektor ds. marketingu & Właściciel|

source: [2447]CTO|
pl: [2447]Dyrektor ds. technicznych (CTO)|

source: [2448]CTO & Chairman|
pl: [2448]Dyrektor ds. technicznych & Właściciel|

source: [2449]Chief Executive Officer|
pl: [2449]Prezes|

source: [2450]Chairman|
pl: [2450]Właściciel|

source: [2451]Chief Executive Officer & Chairman|
pl: [2451]Prezes & Właściciel|

source: [2452]Chief Operating Officer|
pl: [2452]Dyrektor ds. operacyjnych|

source: [2453]Chief Operating Officer & Chairman|
pl: [2453]Dyrektor ds. operacyjnych & Właściciel|

source: [2454]Chief Marketing Officer|
pl: [2454]Dyrektor ds. marketingu|

source: [2455]Chief Marketing Officer & Chairman|
pl: [2455]Dyrektor ds. marketingu & Właściciel|

source: [2456]Chief Technical Officer|
pl: [2456]Dyrektor ds. technicznych|

source: [2457]Chief Technical Officer & Chairman|
pl: [2457]Dyrektor ds. technicznych & Właściciel|

source: [2458]<1348>Independent Investor|
pl: [2458]<1348>Niezależny inwestor|

source: [2459]<1349>Independent Investor|
pl: [2459]<1349>Niezależny inwestor|

source: [2460]<1350>Very Bad|
pl: [2460]<1350>Bardzo złe|

source: [2461]<1351>Bad|
pl: [2461]<1351>Złe|

source: [2462]<1352>Neutral|
pl: [2462]<1352>Neutralne|

source: [2463]<1353>Good|
pl: [2463]<1353>Dobre|

source: [2464]<1354>Very Good|
pl: [2464]<1354>Bardzo dobre|

source: [2466]<1356> to |
pl: [2466]<1356> do |

source: [2467]<1357>Do you agree?|
pl: [2467]<1357>Zgadzasz się?|

source: [2469]<1359>C.E.O.|
pl: [2469]<1359>Prezes|

source: [2470]<1360>, you must terminate the employment of the current one.|
pl: [2470]<1360>, musisz zwolnić obecnego.|

source: [2475]<1365> (weekly salary) x |
pl: [2475]<1365> (tygodniowe wynagrodzenie) x |

source: [2476]<1366> (years of service)|
pl: [2476]<1366> (lata pracy)|

source: [2477]<1367>Do you want to proceed?|
pl: [2477]<1367>Czy chcesz kontynuować?|

source: [2479]<1369>Offer|
pl: [2479]<1369>Zaoferuj|

source: [2480]<1370>Cancel|
pl: [2480]<1370>Anuluj|

source: [2482]<1372>C.E.O.
pl: [2482]<1372>C.E.O. of |

source: of |
pl: [2483]<1373> is disappointed by your rejection.|

source: [2483]<1373> is disappointed by your rejection.|
pl: [2484]<1374>Wybierz|

source: [2484]<1374>Select|
pl: [2485]<1375>Anuluj|

source: [2485]<1375>Cancel|
pl: [2495]<1385>Dodaj|

source: [2495]<1385>Add|
pl: [2496]<1386>Usuń|

source: [2496]<1386>Delete|
pl: [2497]<1387>Zamień|

source: [2497]<1387>Replace|
pl: [2498]<1388>Posortuj|

source: [2498]<1388>Sort|
pl: [2499]<1389>Użyj|

source: [2499]<1389>Use|
pl: [2500]<1390>Wyjdź|

source: [2500]<1390>Exit|
pl: [2502]<1392> znaleziono bibliotekę planu|

source: [2502]<1392> layout plan found|
pl: [2503]<1393>Wszystkie produkty|

source: [2503]<1393>All products|
pl: [2504]<1394>Produkt|

source: [2504]<1394>Product|
pl: [2505]<1395>Research on which product?|

source: [2505]<1395>Research on which product?|
pl: [2506]<1396>Czas trwania|

source: [2506]<1396>Duration|
pl: [2508]<1398>Obecna Tech.|

source: [2508]<1398>Current Tech.|
pl: [2509]<1399>Najlep.

source: [2509]<1399>Top Tech.|
pl: Tech.|

source: [2510]<1400> years|
pl: [2510]<1400> lat|

source: [2511]<1401> year|
pl: [2511]<1401> rok|

source: [2513]<1403>Save game|
pl: [2513]<1403>Zapisz grę|

source: [2515]<1405> You have enabled the cheat mode.|
pl: [2515]<1405> Tryb oszustw aktywowany.|

source: [2516]<1406>CHEAT ENABLE|
pl: [2516]<1406>AKTYWUJ OSZUSTWA|

source: [2517]<1407>How Long is the Research?|
pl: [2517]<1407>Jak długo zajmie badanie?|

source: [2518]<1408>Your large quantity stock purchase put an upward pressure on the stock price.
pl: [2518]<1408>Twój ostatni wykup dużej ilości akcji spowodował wzrost ceny rynkowej akcji.

source: [2519]<1409>Your large quantity stock sale put a downward pressure on the stock price.
pl: [2519]<1409>Twoja ostatnia sprzedaż dużej ilości akcji spowodowała spadek ceny rynkowej akcji.

source: [2520]<1410>The stock price rose from |
pl: [2520]<1410>Cena rynkowa akcji wzrosła z |

source: [2521]<1411>The stock price fell from |
pl: [2521]<1411>Cena rynkowa akcji spadła z |

source: [2522]<1412> to |
pl: [2522]<1412> do |

source: [2533]<1423>My Firms|
pl: [2533]<1423>Moje zakłady|

source: [2535]<1425>Firm|
pl: [2535]<1425>Zakład|

source: [2536]<1426>Product|
pl: [2536]<1426>Produkt|

source: [2543]Newly Industriaized|
pl: [2543]Newly Industrialized|

source: [2544]Industrial|
pl: [2544]Przemysłowy|

source: [2552]<1433>Your supply of |
pl: [2552]<1433>Dostawa |

source: [2553]<1434> has stopped.|
pl: [2553]<1434> została zatrzymana.|

source: [2554]<1435>Your supply of |
pl: [2554]<1435>Dostawa |

source: [2555]<1436> was stopped and has been automatically relinked.|
pl: [2555]<1436> została zatrzymana, jednak został znaleziony nowy dostawca.|

source: [2556]<1437>Your R&D of |
pl: [2556]<1437>Projekt badawczy |

# [2557]<1438> is complete. Your technology is now |
source: [2557]<1438> is complete.\nYour technology is now |
pl: [2557]<1438> został zakończony.\nObecny poziom tech.

source: [2558]<1439>Your R&D of |
pl: wynosi | [2558]<1439>Projekt badawczy |

# [2559]<1440> is complete. |
source: [2559]<1440> is complete.\n|
pl: [2559]<1440> został zakończony.\n|

source: [2560]<1441>You now have the technology to produce |
pl: [2560]<1441>Posiadasz teraz technologię umożliwiającą produkcję |

source: [2561]<1442>Your |
pl: [2561]<1442>Twoje |

# [2562]<1443> reserve is now exhausted. The production at your |
source: [2562]<1443> reserve is now exhausted.\nThe production at your |
pl: [2562]<1443> są wyczerpane.\nProdukcja w |

source: [2563]<1444> has stopped.|
pl: [2563]<1444> została wstrzymana.|

source: [2564]<1445>Your total cost for producing |
pl: [2564]<1445>Łączny koszt produkcji |

source: [2565]<1446> is higher than your selling price.|
pl: [2565]<1446> jest wyższy niż cena sprzedaży.|

source: [2566]<1447>A firm has been acquired in the merger.|
pl: [2566]<1447>Zakład został nabyty w wyniku fuzji.|

source: [2567]<1448>Message |
pl: [2567]<1448>Wiadomość |

source: [2568]<1449>Prev|
pl: [2568]<1449>Poprz.|

source: [2569]<1450>Next|
pl: [2569]<1450>Nast.|

source: [2570]<1451>Go|
pl: [2570]<1451>Idź do|

source: [2571]<1452>Ignore|
pl: [2571]<1452>Ignoruj|

source: [2572]<1453>Ignore All|
pl: [2572]<1453>Ignoruj wszystkie|

source: [2573]<1454>Apply Latgest Production Technology to This Manufacturing Unit|
pl: [2573]<1454>Wprowadź najnowszą znaną Ci tech. produkcji do tej jednostki.|

source: [2574]<1455>Current Technology Level: |
pl: [2574]<1455>Obecny poziom tech.: |

source: [2575]<1456>Target Technology Level: |
pl: [2575]<1456>Docelowy poziom tech.: |

# [2576]<1457> Update production facilities now ?|
source: [2576]<1457>\nUpdate production facilities now ?|
pl: [2576]<1457>\nZmodernizować zakłady produkcyjne ?|

source: [2577]<1458>Message |
pl: [2577]<1458>Wiadomość |

source: [2578]<1459>Prev|
pl: [2578]<1459>Poprz|

source: [2579]<1460>Next|
pl: [2579]<1460>Nast|

source: [2580]<1461>Go|
pl: [2580]<1461>Idź do|

source: [2583]<1464>Ignore|
pl: [2583]<1464>Ignoruj|

source: [2584]<1465>Ignore All|
pl: [2584]<1465>Ignoruj wszystkie|

source: [2585]<1466>City|
pl: [2585]<1466>Miasta|

source: [2586]<1467>Population|
pl: [2586]<1467>Populacja|

source: [2588]<1469>Real Wage Rate|
pl: [2588]<1469>Realna stawka wynagrodzeń|

source: [2589]<1470>Unemployment Rate|
pl: [2589]<1470>Stopa bezrobocia|

source: [2590]<1471>Current city|
pl: [2590]<1471>Obecne miasto|

source: [2591]<1472>Your Final Score|
pl: [2591]<1472>Wynik końcowy|

source: [2594]<1475>The Corporation Name and Player Name cannot be empty.|
pl: [2594]<1475>Wprowadź nazwę korporacji oraz nazwę gracza.|

source: [2595]<1476>The Player Name cannot be empty.|
pl: [2595]<1476>Wprowadź nazwę gracza.|

source: [2596]<1477>The Corporation Name cannot be empty.|
pl: [2596]<1477>Wprowadź nazwę korporacji.|

source: [2599]<1479>Select Building Type|
pl: [2599]<1479>Wybierz rodzaj budynku|

source: [2600]<1480>Not enough cash|
pl: [2600]<1480>Niewystarczająca gotówka|

source: [2601]<1481>OK, I agree to sell my stock.|
pl: [2601]<1481>OK, Zgadzam się na sprzedaż akcji.|

source: [2602]<1482>Randomize|
pl: [2602]<1482>Wylosuj|

source: [2609]<1489>Building cost: |
pl: [2609]<1489>Koszt budowy: |

source: [2610]<1490>Annual return on investment:|
pl: [2610]<1490>Roczna stopa zwrotu z inwestycji:|

source: [2611]<1491>Market Share for past 36 months|
pl: [2611]<1491>Udział w Rynku w ost. 3 latach|

source: [2612]<1492> Point|
pl: [2612]<1492> Punkt(-y)|

source: [2613]<1493>Clear|
pl: [2613]<1493>Wyczyść|

source: [2614]<1494>Clients|
pl: [2614]<1494>Klienci|

source: [2618]<1498>NEWS|
pl: [2618]<1498>NOWINKI|

source: [2619]<1499>Price|
pl: [2619]<1499>Cena|

source: [2621]<1501>New Price|
pl: [2621]<1501>Nowa Cena|

source: [2622]<1502>Size|
pl: [2622]<1502>Rozmiar|

source: [2623]<1503>All Cities|
pl: [2623]<1503>Wszys.miasta|

source: [2624]<1504>This City|
pl: [2624]<1504>To miasto|

source: [2626]<1506>View Clients|
pl: [2626]<1506>Przegląd klientów|

source: [2628]<1508>YOUR FINANCIAL REPORT|
pl: [2628]<1508>SPRAWOZDANIE FINANSOWE|

source: [2629]<1509>You do not have enough cash.|
pl: [2629]<1509>Nie dysponujesz wystarczającą ilością gotówki.|

source: [2630]<1510>You must resign your Chief Operating Officer before you can remove the office.|
pl: [2630]<1510>Zanim zlikwidujesz biuro musisz zwolnić Dyrektora ds. operacyjnych.|

source: [2631]<1511>You must resign your Chief Marketing Officer before you can remove the office.|
pl: [2631]<1511>Zanim zlikwidujesz biuro musisz zwolnić Dyrektora ds. marketingu.|

source: [2632]<1512>You must resign your Chief Technical Officer before you can remove the office.|
pl: [2632]<1512>Zanim zlikwidujesz biuro musisz zwolnić Dyrektora ds. technicznych.|

source: [2635]<1515>Annual Salary|
pl: [2635]<1515>Roczne wynagrodzenie|

source: [2636]<1516>SELECT MEDIA|
pl: [2636]<1516>WYBIERZ MEDIA|

source: [2637]<1517>AUTO APPLY R&D RESULTS TO FACTORIES|
pl: [2637]<1517>AUTOMATYCZNIE WPROWADZAJ NOWE TECHNOLOGIE W ZAKŁADACH|

source: [2639]<1519>I don't want to sell my mansion at this price to you.|
pl: [2639]<1519>Nie sprzedam tej nieruchomości za taką cenę.|

source: [2642]<1522>The media does not have any advertising space available currently.|
pl: [2642]<1522>Obecnie nie są dostępne wolne miejsca reklamowe.|

source: [2644]<1524>Local Advertisers |
pl: [2644]<1524>Lokalni reklamodawcy |

source: [2645]<1525>I accept your offer and agree to sell my technology to you.|
pl: [2645]<1525>Zgadzam się na tę ofertę kupna technologii.|

source: [2646]<1526>Your corporation has been acquired by |
pl: [2646]<1526>Twoja korporacja została przejęta przez |

source: [2647]<1527>You cannot use this plan yet as you have not invented the product.|
pl: [2647]<1527>Nie możesz użyć tego planu, ponieważ nie posiadasz technologii produkcji tego przedmiotu.|

source: [2648]<1528>You do not have enough cash to setup this unit.|
pl: [2648]<1528>Nie posiadasz wystarczającej gotówki aby użyć tego planu.|

source: [2649]<1529>SKIP TUTORIAL|
pl: [2649]<1529>POMIŃ SAMOUCZEK|

source: [2650]<1530>Are you sure that you want to skip this tutorial?|
pl: [2650]<1530>Czy na pewno chcesz pominąć ten samouczek?|

source: [2651]<1531>RESTART TUTORIAL|
pl: [2651]<1531>ZRESTARTUJ SAMOUCZEK|

source: [2652]<1532>Are you sure that you want to restart this tutorial?|
pl: [2652]<1532>Czy na pewno chcesz zrestartować ten samouczek?|

source: [2653]<1533>SCENARIO DESCRIPTION|
pl: [2653]<1533>OPIS SCENARIUSZA|

source: [2654]<1534>This Game is Over!|
pl: [2654]<1534>Koniec gry!|

source: [2655]<1535>%1s of %2s has achieved the goal and won the game.|
pl: [2655]<1535>%1s of %2s osiągnął cele i wygrał rozgrywkę.|

source: [2656]<1536>Paused|
pl: [2656]<1536>Wstrzymane|
